<?php
// Heading
$_['heading_title']    	= 'Всплывающий баннер';

// Text
$_['text_extension']    = 'Модули';
$_['text_success']      = 'Настройки модуля обновлены!';
$_['text_edit']        	= 'Редактирование модуля';

// Entry
$_['entry_name']        = 'Название';
$_['entry_time']       = 'Время появления баннера';
$_['entry_text1']      = 'Текст 1';
$_['entry_text2']      = 'Текст 2';
$_['entry_image']      = 'Картинка';
$_['entry_status']      = 'Статус';

// Error
$_['error_permission']  = 'У вас нет прав для управления этим модулем!';
$_['error_name']        = 'Имя модуля должно быть от 3 и до 64 знаков!';
$_['error_time']       = 'Укажите пожалуйста время появления баннера';
$_['errory_text1']       = 'Укажите пожалуйста текст 1';
$_['error_text2']       = 'Укажите пожалуйста текст 2';
$_['error_image']      = 'Выберите пожалуйста картинку';
